# Список всех отмазок
# Можно дополнять свои

list = [' , доброе утро. Я просто был не в городе. Смогу отослать завтра. Сам уже устал ждать.',
            ' , здравствуй. Скоро стартап окупится. Давай наличкой отдам ближе к вечеру. Сам не ожидал таких событий.',
            ' , добрый день. Я потерял всё, что было в портмоне. Постараюсь, как можно скорее. Сам не ожидал таких событий.',
            ' , привет. Я просто в глуши был. Скину завтра днем. Надо поскорее решить этот вопрос.',
            ' , привет. Я потерял ноутбук. Смогу решить этот вопрос сейчас, в течение 3-4 дней. Сам не ожидал таких событий.',
            ' , привет. Самолет, в котором я летел, приземлился на запаснике в Новгороде. Я закончу в конце недели. Надо поскорее решить этот вопрос.',
            ' , добрый день. Платеж отклонен, буду ругаться с банком. Сделаю перевод ближе к утру. Сам в шоке, что так всё получилось.',
            ' , добрый день. У меня рак нашли, я по больницам ездил. Объясню всё подробнее позже. Надо уже решить эту проблему.',
            ' , приветствую. У меня развалилась кровать во время сна, я повредил позвоночник. Сейчас иду на поправку. Доеду до дома завтра крайний срок. Сам не ожидал таких событий.',
            ' , приветствую. Я сейчас работаю по фрилансу. Я исправлю ближе к вечеру. Я бы с радостью уже все сделал.',
            ' , приветствую. Мой счет заблокировали. Постараюсь завтра крайний срок. Сам в шоке, что так всё получилось.',
            ' , привет. У меня квартира сгорела. Я доделаю завтра вечером. Я бы с радостью уже все сделал.',
            ' , привет. Я столкнулся с непредвиденными сложностями. Я разгребу это ближе к вечеру. Сам в шоке, что так всё получилось.',
            ' , здравствуй. Я немного не успеваю. Я доделаю завтра крайний срок. Сам в шоке, что так всё получилось.',
            ' , привет. У меня сломался компьютер. Вышлю часть до завтра. Сам не ожидал таких событий.',
            ' , здравствуй. Я поймал попутку, её остановила ГИБДД, и нашли крупную партию наркотиков. Сейчас я под следствием. Приеду домой завтра вечером. Я, конечно, очень извиняюсь, что так вышло.',
            ' , добрый вечер. Я на похоронах был, последний дедушка умер. Я разберусь с этим до конца следующей недели. Надо уже закрыть этот вопрос.']


